:PROPERTIES:
:ID:       09B91885-6654-4DDC-863A-0B032A14D3F7
:END:
#+TITLE: 摩托
#+AUTHOR: Jun Gao
#+DATE: [2022-11-06 日 13:45]
#+HUGO_BASE_DIR: ~/notes
#+HUGO_SECTION: ch/docs
档位转速时速功率对应表
|        | 扭矩 | 功率 |     1 |     2 |     3 |     4 |     5 |     6 |
|        |   Nm |   kw |       |       |       |       |       |       |
| 变速比 |      |      | 3.333 | 2.118 | 1.571 | 1.304 | 1.115 | 0.963 |
|--------+------+------+-------+-------+-------+-------+-------+-------|
|   3000 |      |      |    13 |    21 |    29 |    34 |    40 |    47 |
|   4000 |      |      |    17 |    28 |    38 |    45 |    53 |    61 |
|   5000 |      |      |    22 |    34 |    47 |    56 |    66 |    76 |
|   6000 |      |      |    26 |    41 |    56 |    67 |    78 |    91 |
|   7000 |      |      |    30 |    48 |    65 |    78 |    91 |   106 |
|        |   22 | 17.3 |       |       |       |       |       |       |
|   8000 |      |      |    34 |    54 |    74 |    89 |   104 |   120 |
|   9000 | 20.7 | 19.5 |    39 |    61 |    83 |    99 |   116 |   135 |
#+TBLFM: $4=$6*1.571/3.333;%d::$5=$6*1.571/2.118;%d::$7=$6*1.571/1.304;%d::$8=$6*1.571/1.115;%d::$9=$6*1.571/0.963;%d
* 换机油流程
工具：扭力扳手 17mm套筒 8mm套筒 5mm内六角扳手 漏斗 1.4L以上容器 一次性干巾 滴管 纸盒
** 热车5分钟，太久机油会很烫
** 内六角 拆发动机底部护板 4颗螺丝 区分前后
** 左侧垫引流槽，拧开加注口，松开磁性螺丝和垫圈
** 洗脸巾擦干螺丝铁屑
** （更换垫片）拧回螺丝 25Nm
** 起车架支起（或扶正车）， _右侧_ 容器接住，同步松开机滤螺丝
** 取下弹簧，擦干净内部
** 换上橡皮圈，抹废机油
** 安装机滤，注意正反
** 小头向外安装弹簧，安装盖子，同步拧回螺丝 10Nm
** 加注机油，拧回加油口螺塞 25Nm
*** 1.3L 未换机滤
*** 1.4L 换机滤
** 热车5分钟，熄火3-5分钟，检查油位
** 装回护板

* 链条保养流程
补油：500-1000km 比较干涩时 下雨后
补蜡：
清洗：3000km，路况不好提前
工具：手套 薄膜或纸板 清济剂 水枪 布 刷子 护目镜 链条刷 牙刷
店里：迅捷50
** 只加链条油
优点：噪声小
缺点：会甩油
*** 用水冲洗大块污渍
*** 链条清洗剂，顺时针传后轮，链条刷，不要碰到密封件、轮胎、刹车盘
*** 润滑油或链条蜡
** 链条油＋链条蜡
优点：甩油缓解
*** 清水冲链条和齿盘
*** 起车架支起，链条清洗剂，喷了静置两分钟，刷子刷四面
*** 水冲洗，擦干
*** 放锈剂（可选），擦干
*** 链条油（内侧和滚珠），停留20分钟，擦下多余的油（一次性不要加太多油或蜡）
*** 链条蜡（内侧和外侧少量）
*** 停留4-5小时或一晚上
*** 骑之前毛巾轻擦多余的油

** 链条蜡
优点：不甩不沾灰
缺点：润滑差，500km加一次 粘柳絮

* 储存流程
** 整车清洁
** 热车5分钟后放干机油
** 换机油
** 添加燃油和燃油添加剂
** 减少20胎压
*** 225bar×80%＝180kpa
*** 前轮 2.1 bar -> 1.8 bar
*** 后轮 2.4 bar -> 1.8 bar
** 木板架起前后轮
** 未涂层的金属表面喷机油膜（避免喷到橡胶件和制动器）
** 润滑链条和所有拉索
** 拆下蓄电池定期充电
** 排气口塑料袋包扎
** 盖上车衣
* 配件
** 刹车皮：EBC和车力屋
** 链条油 一次20ml
*** 赛领

*** 车仔 价格低
** 链条蜡
*** 赛领链条蜡
*** 氟素脂
*** 恩卓
*** motorex 公路型
** 清洗剂 一次一瓶
*** 赛领 水性链条清洁剂
*** motorex
*** 车仔 不伤手 价格低

** 车仔的油性清洁剂（比较费，两瓶洗三次）
** 短尾牌照架 69
